/* Mail introduction */
"<br>....Data enclosed to this mail.\n<br><br>\n" = "<br>....Data enclosed to this mail.\n<br><br>\n";

/* Data column title */
"Average frequency of blows" = "Average frequency of blows";

/* Data column title */
"Blows" = "Blows";

/* Display result table tip */
"Display the result table:" = "Display the result table:";

/* Data column title */
"Done %" = "Done %";

/* Data column title */
"Duration (s)" = "Duration (s)";

/* Data column title */
"Expected blow duration (s)" = "Expected blow duration (s)";

/* Data column title */
"Expected exercice duration (s)" = "Expected exercice duration (s)";

/* Mail subject */
"Flower-Breath data for %@" = "Flower-Breath data for %@";

/* Data column title */
"Freq. Tolerance Hz" = "Freq. Tolerance Hz";

/* Data column title */
"Good Blows" = "Good Blows";

/* Label of the modify table button */
"Modify" = "Modify";

/* Label of the modify table button in edit mode */
"OK" = "OK";

/* No comment provided by engineer. */
"over" = "over";

/* Data column title */
"Profile" = "Profile";

/* ResultsApp Title */
"Results" = "Results";

/* Button that open the mailer */
"Send results" = "Send results";

/* Mail option title */
"Send results by e-mail" = "Send results by e-mail";

/* Button that open the mailer Step2 */
"Send the results of %i exercices" = "Send the results of %i exercices";

/* start date picker tip */
"Set date from first exercice" = "Set date from first exercice";

/* mail date picker tip */
"Set date from last e-mail" = "Set date from last e-mail";

/* Data column title */
"Start" = "Start";

/* Data column title */
"Target Freq. Hz" = "Target Freq. Hz";

/* Button that open the mailer Step - no result */
"There is no result from this date" = "There is no result from this date";

